{
  "meta": {
    "title": "",
    "description": "",
    "og_title": "",
    "og_description": ""
  },
  "app": {
    "title": "Generiere dein Datenauskunftsbegehren",
    "intro": "Gemäss Datenschutzgesetz hat jede Person das Recht zu erfahren, welche Daten über sie gespeichert sind, und diese – wenn nötig – löschen oder korrigieren zu lassen. Dieses Auskunftsrecht ermöglicht es, die Kontrolle über die eigenen Personendaten zu behalten. Jede Person muss aber selber aktiv werden und dieses Recht wahrnehmen."
  },
  "digiges_name": "Digitale Gesellschaft",
  "fragment": "Fragment",
  "mercator_program": "Programm «Digitalisierung + Gesellschaft»",
  "mercator_org": "Stiftung Mercator Schweiz",
  "generator_source_code": "Quellcode des Generators",
  "credits": {
    "title": "Online-Generator für Datenauskunftsbegehren",
    "website_service": "Der Online-Generator für Datenauskunftsbegehren wird durch die <digiges_homepage>{digiges_name}</digiges_homepage> zur Verfügung gestellt."
  },
  "no_personal_data_collected": "Es werden keine Personendaten bei der Verwendung des Generators erhoben: Sämtliche Dateneingaben und Auswahlen verbleiben im Browser der Benutzer:innen.",
  "url_storage_info": "Die Dateneingaben können durch das Kopieren der Adresse der Webseite (URL) gespeichert werden. Sämtliche Information werden dabei im sogenannten <fragment>{fragment_label}</fragment> der URL festgehalten. Dieses wird niemals an einen Webserver gesendet. Die kopierte URL beinhaltet aber sämtliche eingegeben Daten, welche so weiterverwendbar sind. Die URL ist entsprechend mit Vorsicht zu behandeln.",
  "notes_for_orgs_title": "Hinweise für angeschriebene Organisationen",
  "notes_for_orgs_p1": "Ab dem Zeitpunkt des Eingangs müssen Datenauskunftsbegehren innert 30 Tagen beantwortet werden. Falls die Frist nicht ausreicht, muss entsprechend informiert und die Frist, in der die Auskunft erfolgt, mitgeteilt werden. Falls die Auskunft nicht oder nicht vollständig erteilt werden kann, muss dieser Entscheid begründet werden",
  "art_18_abs_vdsg": "Art. 18 Abs. 1 VDSG",
  "notes_for_orgs_p2": "Das Zusammenstellen der Daten kann einen grösseren Arbeitsaufwand bedeuten. Dennoch ist die Auskunft in der Regel kostenlos zu erteilen. Falls der Zweck oder der Inhalt des Begehrens unklar ist, lohnt es sich allenfalls – gemeinsam mit der gesuchstellenden Person – die Auskunft einzugrenzen.",
  "art_25_dsg": "Art. 25 DSG",
  "art_18_vdsg": "Art. 19 VDSG",
  "further_steps_title": "Weitere Schritte",
  "further_steps_p1": "Bleibt eine Antwort aus oder ist sie unvollständig, kann mit einem zweiten Brief nachgefasst und darauf hingewiesen werden. Im Anschluss kann gegen private Inhaber von Datensammlungen am Wohnsitz der betroffenen Person oder am Wohnsitz des Inhabers der Datensammlung eine gerichtliche Klage zur Durchsetzung des Auskunftsrechts eingereicht werden",
  "further_steps_p2": "Ebenfalls kann die Berichtigung von falschen oder die Löschung von Daten (sowie die weitere Beschaffung) verlangt werden, sofern diese Datenbearbeitung nicht durch ein überwiegendes privates oder öffentliches Interesse oder durch ein Gesetz gerechtfertigt ist",
  "thanks_support_title": "Vielen Dank für die finanzielle Unterstützung",
  "mercator_grant": "Das Projekt wird vom <program>{mercator_program}</program> der <mercator>{mercator_org}</mercator> gefördert.",
  "mercator_logo_alt": "Logo Stiftung Mercator",
  "concept_realisation": "Konzept und Umsetzung",
  "additional_notes_and_revision": "Ergänzungen und Überarbeitungen",
  "campaign": "Kampagne",
  "danke_freunde_ideen": "Danke an viele Freund*innen für die Ideen ♥️",
  "code_license_info": "Der <repo>{generator_source_code}</repo> ist unter der <license>3-Clause BSD Licence</license> lizenziert und auf Github einsehbar.",
  "legal_title": "Rechtliches",
  "privacy_imprint": "Datenschutzerklärung und Impressum",
  "ics": {
    "description": "Vor {days} Tagen hast du {causa} generiert. Hast du eine Antwort erhalten?",
    "followup": "Hier kannst Du Briefe zum Nachfassen oder weitere Auskunftsbegehren erstellen",
    "comeback": "Bei Fragen kannst Du uns gern über auskunftsbegehren@digitale-gesellschaft.ch kontaktieren.",
    "summary": "Datenauskunftsbegehren, Antwort erhalten?",
    "filename": "auskunftsbegehren.ics",
    "button": {
      "download": "Kalendereintrag herunterladen"
    }
  },
  "date": "Datum",
  "time": "Zeit",
  "share": {
    "title": "Datenauskunftsbegehren",
    "text": "Dein Datenauskunftsbegehren:",
    "hint": "💡 Die Webadresse (URL) enthält all Deine Eingaben. Du kannst sie speichern",
    "or_send": "oder Dir senden:"
  },
  "steps": {
    "labels": {
      "entry": "Eingabe",
      "data_info_request": "Brief Auskunft",
      "unanswered": "Brief Mahnung",
      "incomplete_answer": "Brief Einforderung",
      "data_correction": "Brief Korrektur",
      "data_deletion": "Brief Löschung",
      "print": "Drucken"
    }
  },
  "bullets": {
    "toggle_visibility": "Ein-/ausblenden, damit nur die Daten angefordert werden, die auch bearbeitet werden und von Interesse sind."
  }
}