{
  "meta": {
    "title": "",
    "description": "",
    "og_title": "",
    "og_description": ""
  },
  "app": {
    "title": "Génère une demande de renseignement sur tes données",
    "intro": "La Loi sur la protection des données octroie à toute personne le droit d'être informée des données qui sont récoltées sur elle, et de les faire corriger ou supprimer lorsque cela devient nécessaire. Bien que ce droit permette de garder le contrôle sur ses données personnelles, il incombe à toute personne de l'exercer activement."
  },
  "digiges_name": "Digitale Gesellschaft",
  "fragment": "Fragment",
  "mercator_program": "Programme «Digitalisation + Société»",
  "mercator_org": "Stiftung Mercator Schweiz",
  "generator_source_code": "Source code du générateur",
  "credits": {
    "title": "Générateur en ligne pour les demandes de renseignement sur les données",
    "website_service": "Le générateur en ligne pour les demandes de renseignement sur les données personnelles a été mis en place par <digiges_homepage>{digiges_name}</digiges_homepage>."
  },
  "no_personal_data_collected": "Aucune donnée n'est récoltée lors de l'utilisation du générateur: toute manipulation reste dans le navigateur de l'utilisateur-ice",
  "url_storage_info": "Le lien de ce site internet (URL) peut contenir des informations.  Toutes les informations seront contenus dans le <fragment>{fragment_label}</fragment> de l'URL. Celui-ci ne sera hamais transmis à un serveur web, mais contient des informations réutilisables. C'est pourquoi il est avisé de le manipuler avec précuation.",
  "notes_for_orgs_title": "Indications pour les organisations contactées",
  "notes_for_orgs_p1": "Les requêtes sur les données récoltées doivent être répondues dans un délai de 30 jours à partir de leur réception. Si le délai ne suffit pas, cela doit être indiqué dans le délai tout en indiquant le moment de la réponse. Les renseignements refusés ou incomplets doivent être motivés.",
  "art_18_abs_vdsg": "Art. 18 Al. 1 OLPD",
  "notes_for_orgs_p2": "La constitution des données peut représenter une charge de travail importante. Cependant, le renseignement n'entraîne en principe pas de frais. Il peut s'avérer utile de définir avec le-la demandeur-euse l'étendue de ce qui est attendu lorsque le but ou le contenu exigé n'est pas clair.",
  "art_25_dsg": "Art. 25 LPD",
  "art_18_vdsg": "Art. 19 OLPD",
  "further_steps_title": "Étapes suivantes",
  "further_steps_p1": "Une réponse incomplète ou manquante peut être suivie d'une deuxième lettre, qui indique le manquement. Une action judiciaire peut ensuite être ouverte au domicile du plaignant ou du responsable des données afin d'obtenir l'exécution du renseignement.",
  "further_steps_p2": "La correction ou la suppression (de même que l'obtention ultérieure) peuvent également être réclamés, sous réserve d'un intérêt public ou privé prépondant ou d'une justification par la loi.",
  "thanks_support_title": "Merci beaucoup pour votre soutien financierg",
  "mercator_grant": "Le projet a été initié par le <program>{mercator_program}</program> de <mercator>{mercator_org}</mercator>.",
  "mercator_logo_alt": "Logo Fondation Mercator",
  "concept_realisation": "Concept et réalisation",
  "additional_notes_and_revision": "Compléments et révisions",
  "campaign": "Campagne",
  "danke_freunde_ideen": "Merci à beaucoup d'ami-e-s pour les idées ♥️",
  "code_license_info": "Le <repo>{generator_source_code}</repo> est sous la licence <license>3-Clause BSD Licence</license> et visible sur GitHub.",
  "legal_title": "Légal",
  "privacy_imprint": "Déclaration sur la protection des données et Impressum",
  "ics": {
    "description": "Tu as généré {causa} il y a {days}. As-tu reçu une réponse?",
    "followup": "Tu peux relancer ou générer d'autres demandes de renseignements ici",
    "comeback": "Tu peux volontiers nous contacter à l'adresse auskunftsbegehren@digitale-gesellschaft.ch pour toutes questions.",
    "summary": "Réponse à la requête de données personnelles?",
    "filename": "renseignements_données.ics",
    "button": {
      "download": "Télécharger l'élément dans le calendrier"
    }
  },
  "date": "Date",
  "time": "Heure",
  "share": {
    "title": "Requête en renseignement de données",
    "text": "Ta requête en renseignement de données:",
    "hint": "💡 L'adresse web (URL) contient toutes les données. Tu peux les enregistrer.",
    "or_send": "Ou te les envoyer:"
  },
  "steps": {
    "labels": {
      "entry": "Saisie",
      "data_info_request": "Lettre Renseignement",
      "unanswered": "Lettre Rappel",
      "incomplete_answer": "Lettre Insistance",
      "data_correction": "Lettre Correction",
      "data_deletion": "Lettre Suppression",
      "print": "Imprimer"
    }
  },
  "reset_inputs": "Réinitialiser les entrées",
  "generate_letter": "Générer les lettres",
  "step_event": {
    "details_header": "Entéres spéciales pour le générateur de données en raison de «{eventName}»"
  },
  "details": "Details",
  "step_followup": {
    "instructions": "Ajoute encore quelques entrées pour la demande de renseignement"
  },
  "organisation": "Organisation",
  "select_organisation": "Choisis une organisation",
  "or_enter_address": "ou entre l'adresse",
  "error": {
    "something_went_wrong": "Quelque chose n'a pas fonctionné: userData.step n'est pas défini ou pas dans la sélection userData.desire: "
  },
  "provide_more_details": "Ajoute encore quelques entrées pour le générateur de requêtes en renseignements de données «{orgName}»",
  "which_services_do_you_use": "Quels services utilises-tu?",
  "form_services_type_info": "Des données ont spécifiquement été sollicites pour les suivants; peut également être laissé vide.",
  "your_details": "Ta personne",
  "your_address": "Ton adressse",
  "name": "Nom",
  "address": "Adresse",
  "bullets": {
    "toggle_visibility": "Ouvrir/fermer, afin que de n'exiger seulement les données qui ont été traitées et qui relèvent d'un intérêt sind."
  },
  "id_capture": {
    "activate_camera_front": "activer la caméra afin de photographier le document d'identité",
    "activate_camera_back": "actier la caméra afin de photographier l'arrière",
    "hold_id_instructions": "Tiens le document d'identité devant la caméra enclenche la.",
    "crop_instructions": "Tu peux ensuite couper l'image."
  },
  "your_name": "Ton nom",
  "registered_mail": "RECOMMANDÉ",
  "toggle_visibility": "Ouvrir/fermer",
  "recipient_address": "Adresse du récipient^",
  "data_info_request": "Reqête de données traitées",
  "salutation": "Chère Madame, cher Monsieur,",
  "letter": {
    "initial_request": "Je vous prie de m'indiquer dans un délai de 30 jours si des données me concernant on fait l'objet d'un traitement. Cette demande est fondée sur l'art. 25 de la Loi fédérale sur la protection des données (LPD) du 25 septembre 2020.",
    "info_requirement": "Dans la mesure où des données me concernant on fait l'objet d'un traitement, je vous prie de me communiquer les informations pertinentes pour me permettre d'exercer mes droits selon la LPD et pour garantir la transparence dans le traitement de mes données.",
    "request_info_list": "Je vous sollicite dans ce cadre de me transmettre les informations suivantes:",
    "list_item_1": "L'identité et les données de contact de tous les responsables",
    "list_item_2": "Les données à l'état brut qui ont été traitées",
    "list_item_3": "Le but du traitement des données personnelles",
    "list_item_4": "La durée de conservation des données personnelles",
    "list_item_5": "Origine des données personnelles",
    "list_item_6": "Le-la destinataire des données personnelles",
    "list_item_7": "L'existence d'un système de décisions automatiques pour des cas individuels et son mode de fonctionnement",
    "electronic_form": "Je vous prie de me transmettre les données sous une forme électronique permettant le téléchargement sécurisé, par exemple en tant que fichier PDF ou CSV.",
    "confirm_accuracy": "Je vous prie de me confirmer que les renseignements transmis sont complets et correspondent à la réalité.",
    "refusal_explanation": "Si la transmission ou la transmission complète des informations n'a pas été possible pour une raison imprévue, je vous prie de m'indiquer pour quelle raison elle a été refusée, restreinte ou repoussée.",
    "id_copy_purpose": "La copie du document d'identité officiel est une mesure raisonnable qui permettra de m'identifier et ne sert que ce but. Elle ne doit pas être utilisée à d'autres fins."
  },
  "closing": "Merci beaucoup et meilleures salutations",
  "attachment_official_id": "En annexe: Pièce d'identité (copie)",
  "data_access_request": "Requête en renseignement sur les données personnelles",
  "letter_change_body_1": "Je vous remercie pour les précisions du JJ.MMMM AAAA. J'en constate que les données personelles qui ont fait l'objet d'un traitement auprès de vous ne sont pas correctes.",
  "letter_change_body_2": "Je vous prie ainsi de corriger les données personelles suivantes:",
  "letter_change_list_item": "[Listes des données à corriger et des modifications souhaitées]",
  "letter_change_body_3": "Je vous prie également d'informer les tiers auprès desquels vous avez reçu les données incorrectes ou les tiers auquels vous les avez tramsis de cette correction.",
  "letter_change_body_4": "Je vous prie finalement de confirmer la correction.",
  "data_disclosure_request": "Requête en renseignement de données",
  "thank_you_message": "Je vous remercie pour vos  précisions du JJ. MMMM AAAA.",
  "deletion_request_message": "Je vous prie, sur la base de vos renseignemnts, de supprimer les données personnelles suivantes:",
  "deletion_list_placeholder": "[Liste des données à supprimer ou toutes les données]",
  "inform_third_parties_message": "Je vous prie également d'informer les tiers auprès desquels vous avez reçu les données incorrectes ou les tiers auquels vous les avez tramsis de cette suppression.",
  "confirm_deletion_message": "Je vou prie finalement de me confirmer la suppression. Si la suppression a été refusée ou refusée en partie, je vous prie de me fournir une explication en conséquence.",
  "letter_info_req_demand_incomplete": "Ma requête concernant mes données personnelles du JJ. MMMM AAAA n'a pas été traitée de manière complète.",
  "letter_info_req_demand_missing_info": "Je considère manquantes notamment les informations suivantes:",
  "letter_info_req_demand_list_missing": "[Liste des données manquantes]",
  "letter_info_req_demand_refusal": "Une restriction du droit à l'information doit être motivée en vertu de l'art. 26 al. 4 de la Loi fédérale sur la protection des données du 25 septembre 2020 (LPD). Je vous prie ainsi de m'indiquer pourquoi les informations n'ont pas été livrées intégralement.",
  "letter_info_req_demand_enforcement": "Je me réserve le droit, sans renseignements complets de votre part, d'entâmer des démarches afin de faire reconnaitre mon droit à l'information par la voie judiciaire ou de signaler le cas au Préposé fédéral à la protection des données et à la transparence (PFPDT). Je vous rends également attitif au fait que la communication intentionelle d'informations fausses ou incplètes est puni sur plaine d'une amende allant jusqu'à 250'000 Francs (Art. 60 LPD).",
  "letter_info_req_remind": {
    "subject": "Demande d'accès au données / Renseignement absent",
    "unanswered_request": "Ma requête en accès à mes données personnelles du JJ.MMMM.AAAA est restée sans réponse.",
    "legal_reference": "En vertu de l'art. 26 al. 4 de la Loi fédérale sur la protection des données du 25 septembre 2020 (LPD), le droit d'accès aux données personelles est octroyé, en principe, dans un délai de 30 jours. En tout état de cause, le délai de 30 jours s'impose pour informer la personne concernée d'un refus ou d'un octroi différé du droit d'accès.", 
    "enforcement": "En conséquence, je vous prie de m'octroyer le droit d'accès. Je me réserve le droit de faire poursuivre mon droit à l'information par la voie judiciaire ou par un signalement au Préposé fédéral à la protection des données et à la transparence (PFPDT) à tout moment, dans la mesure où ma requête reste sans réponse. Je vous rappelle en outre que la transmission intentionelle de renseignements faux ou incomplets est punie, sur plainte, d'une amende pouvant s'élever à 250'000 Francs au plus."
}
