{
  "meta": {
    "title": "",
    "description": "",
    "og_title": "",
    "og_description": ""
  },
  "app": {
    "title": "Generiere dein Datenauskunftsbegehren",
    "intro": "Gemäss Datenschutzgesetz hat jede Person das Recht zu erfahren, welche Daten über sie gespeichert sind, und diese – wenn nötig – löschen oder korrigieren zu lassen. Dieses Auskunftsrecht ermöglicht es, die Kontrolle über die eigenen Personendaten zu behalten. Jede Person muss aber selber aktiv werden und dieses Recht wahrnehmen."
  },
  "digiges_name": "Digitale Gesellschaft",
  "fragment": "Fragment",
  "mercator_program": "Programm «Digitalisierung + Gesellschaft»",
  "mercator_org": "Stiftung Mercator Schweiz",
  "generator_source_code": "Quellcode des Generators",
  "credits": {
    "title": "Online-Generator für Datenauskunftsbegehren",
    "website_service": "Der Online-Generator für Datenauskunftsbegehren wird durch die <digiges_homepage>{digiges_name}</digiges_homepage> zur Verfügung gestellt."
  },
  "no_personal_data_collected": "Es werden keine Personendaten bei der Verwendung des Generators erhoben: Sämtliche Dateneingaben und Auswahlen verbleiben im Browser der Benutzer:innen.",
  "url_storage_info": "Die Dateneingaben können durch das Kopieren der Adresse der Webseite (URL) gespeichert werden. Sämtliche Information werden dabei im sogenannten <fragment>{fragment_label}</fragment> der URL festgehalten. Dieses wird niemals an einen Webserver gesendet. Die kopierte URL beinhaltet aber sämtliche eingegeben Daten, welche so weiterverwendbar sind. Die URL ist entsprechend mit Vorsicht zu behandeln.",
  "notes_for_orgs_title": "Hinweise für angeschriebene Organisationen",
  "notes_for_orgs_p1": "Ab dem Zeitpunkt des Eingangs müssen Datenauskunftsbegehren innert 30 Tagen beantwortet werden. Falls die Frist nicht ausreicht, muss entsprechend informiert und die Frist, in der die Auskunft erfolgt, mitgeteilt werden. Falls die Auskunft nicht oder nicht vollständig erteilt werden kann, muss dieser Entscheid begründet werden",
  "art_18_abs_vdsg": "Art. 18 Abs. 1 VDSG",
  "notes_for_orgs_p2": "Das Zusammenstellen der Daten kann einen grösseren Arbeitsaufwand bedeuten. Dennoch ist die Auskunft in der Regel kostenlos zu erteilen. Falls der Zweck oder der Inhalt des Begehrens unklar ist, lohnt es sich allenfalls – gemeinsam mit der gesuchstellenden Person – die Auskunft einzugrenzen.",
  "art_25_dsg": "Art. 25 DSG",
  "art_18_vdsg": "Art. 19 VDSG",
  "further_steps_title": "Weitere Schritte",
  "further_steps_p1": "Bleibt eine Antwort aus oder ist sie unvollständig, kann mit einem zweiten Brief nachgefasst und darauf hingewiesen werden. Im Anschluss kann gegen private Inhaber von Datensammlungen am Wohnsitz der betroffenen Person oder am Wohnsitz des Inhabers der Datensammlung eine gerichtliche Klage zur Durchsetzung des Auskunftsrechts eingereicht werden",
  "further_steps_p2": "Ebenfalls kann die Berichtigung von falschen oder die Löschung von Daten (sowie die weitere Beschaffung) verlangt werden, sofern diese Datenbearbeitung nicht durch ein überwiegendes privates oder öffentliches Interesse oder durch ein Gesetz gerechtfertigt ist",
  "thanks_support_title": "Vielen Dank für die finanzielle Unterstützung",
  "mercator_grant": "Das Projekt wird vom <program>{mercator_program}</program> der <mercator>{mercator_org}</mercator> gefördert.",
  "mercator_logo_alt": "Logo Stiftung Mercator",
  "concept_realisation": "Konzept und Umsetzung",
  "additional_notes_and_revision": "Ergänzungen und Überarbeitungen",
  "campaign": "Kampagne",
  "danke_freunde_ideen": "Danke an viele Freund*innen für die Ideen ♥️",
  "code_license_info": "Der <repo>{generator_source_code}</repo> ist unter der <license>3-Clause BSD Licence</license> lizenziert und auf Github einsehbar.",
  "legal_title": "Rechtliches",
  "privacy_imprint": "Datenschutzerklärung und Impressum",
  "ics": {
    "description": "Vor {days} Tagen hast du {causa} generiert. Hast du eine Antwort erhalten?",
    "followup": "Hier kannst Du Briefe zum Nachfassen oder weitere Auskunftsbegehren erstellen",
    "comeback": "Bei Fragen kannst Du uns gern über auskunftsbegehren@digitale-gesellschaft.ch kontaktieren.",
    "summary": "Datenauskunftsbegehren, Antwort erhalten?",
    "filename": "auskunftsbegehren.ics",
    "button": {
      "download": "Kalendereintrag herunterladen"
    }
  },
  "date": "Datum",
  "time": "Zeit",
  "share": {
    "title": "Datenauskunftsbegehren",
    "text": "Dein Datenauskunftsbegehren:",
    "hint": "💡 Die Webadresse (URL) enthält all Deine Eingaben. Du kannst sie speichern",
    "or_send": "oder Dir senden:"
  },
  "steps": {
    "labels": {
      "entry": "Eingabe",
      "data_info_request": "Brief Auskunft",
      "unanswered": "Brief Mahnung",
      "incomplete_answer": "Brief Einforderung",
      "data_correction": "Brief Korrektur",
      "data_deletion": "Brief Löschung",
      "print": "Drucken"
    }
  },
  "reset_inputs": "Eingaben zurücksetzen",
  "generate_letter": "Brief generieren",
  "step_event": {
    "details_header": "Mach noch einige Angaben für das Auskunftsbegehren aus speziellem Grund «{eventName}»"
  },
  "details": "Details",
  "step_followup": {
    "instructions": "Mach noch einige Angaben für das Auskunftsbegehren"
  },
  "organisation": "Organisation",
  "select_organisation": "Wähle eine Organisation",
  "or_enter_address": "oder gib die Adresse ein",
  "error": {
    "something_went_wrong": "Etwas hat nicht funktioniert: userData.step ist undef oder nicht in der Auswahl. userData.desire: "
  },
  "bullets": {
    "toggle_visibility": "Ein-/ausblenden, damit nur die Daten angefordert werden, die auch bearbeitet werden und von Interesse sind."
  },
  "id_capture": {
    "activate_camera_front": "hier Kamera aktivieren um den Ausweis zu fotografieren",
    "activate_camera_back": "hier Kamera aktivieren um die Rückseite zu fotografieren",
    "hold_id_instructions": "Halt deinen Ausweis vor die Kamera und drücke den Auslöser.",
    "crop_instructions": "Du kannst das Bild danach zuschneiden."
  },
  "your_name": "Dein Name",
  "your_address": "Deine Adresse",
  "registered_mail": "EINSCHREIBEN",
  "toggle_visibility": "Ein-/ausblenden",
  "recipient_address": "Empfängeradresse",
  "data_info_request": "Datenauskunftsbegehren",
  "salutation": "Sehr geehrte Angesprochene",
  "letter": {
    "initial_request": "Ich ersuche Sie mit Verweis auf Art. 25 des Bundesgesetzes über den Datenschutz (DSG) vom 25.&nbsp;September 2020, mir innerhalb von 30 Tagen mitzuteilen, ob Daten über mich bearbeitet werden.",
    "info_requirement": "Sofern Daten über mich bearbeitet werden, ersuche ich Sie weiter, mir diejenigen Informationen mitzuteilen, die erforderlich sind, damit ich meine Rechte gemäss DSG geltend machen kann und eine transparente Bearbeitung meiner Daten gewährleistet ist.",
    "request_info_list": "Ich ersuche Sie in diesem Rahmen, mir in jedem Fall folgende Informationen mitzuteilen:",
    "list_item_1": "Identität und Kontaktdaten aller Verantwortlichen",
    "list_item_2": "Alle bearbeiteten Personendaten als solche",
    "list_item_3": "Bearbeitungszweck der Personendaten",
    "list_item_4": "Aufbewahrungsdauer der Personendaten",
    "list_item_5": "Herkunft der Personendaten",
    "list_item_6": "Empfängerinnen und Empfänger der Personendaten",
    "list_item_7": "Vorliegen einer automatisierten Einzelentscheidung und deren Logik",
    "electronic_form": "Ich bitte Sie, die Auskunft in elektronischer Form zu erteilen, zum Beispiel als PDF- oder CSV-Dateien zum sicheren Download.",
    "confirm_accuracy": "Ich bitte Sie weiter, die Richtigkeit und Vollständigkeit der erteilten Auskunft zu bestätigen.",
    "refusal_explanation": "Sollten Sie die Auskunft wider Erwarten nicht, oder nicht vollständig oder noch nicht erteilen können, ersuche ich Sie um Angaben, wieso die Auskunft verweigert, eingeschränkt oder aufgeschoben wird.",
    "id_copy_purpose": "Die beiliegende Kopie eines amtlichen Ausweises dient ausschliesslich dem Zweck, mich mit angemessenen Massnahmen zu identifizieren. Die Ausweis-Kopie darf für keinen anderen Zweck verwendet werden."
  },
  "closing": "Besten Dank und freundliche Grüsse",
  "attachment_official_id": "Beilage: Amtlicher Ausweis (Kopie)",
  "data_access_request": "Datenauskunftsbegehren",
  "letter_change_body_1": "Ich danke Ihnen für die Auskunft vom TT. MMMM JJJJ. Aufgrund Ihrer Auskunft stellte ich fest, dass von Ihnen bearbeitete Personendaten unrichtig sind.",
  "letter_change_body_2": "Ich ersuche Sie deshalb, dass folgende Personendaten berichtigt werden:",
  "letter_change_list_item": "[Auflistung der zu berichtigenden Daten und gewünschte Berichtigung]",
  "letter_change_body_3": "Ich verlange ferner, dass Sie die Berichtigung Dritten, von welchen Sie die unrichtigen Daten erhalten oder denen Sie die unrichtigen Daten weitergegeben haben, entsprechend informieren.",
  "letter_change_body_4": "Ich bitte Sie schliesslich, die Berichtigung zu bestätigen.",
  "data_disclosure_request": "Datenauskunftsbegehren",
  "thank_you_message": "Ich danke Ihnen für die Auskunft vom TT. MMMM JJJJ.",
  "deletion_request_message": "Aufgrund Ihrer Auskunft ersuche ich Sie, folgende Personendaten zu löschen:",
  "deletion_list_placeholder": "[Auflistung der zu löschenden Daten oder sämtliche Daten]",
  "inform_third_parties_message": "Ich verlange ferner, dass Sie die Löschung Dritten, von welchen Sie die zu löschenden Daten erhalten oder denen Sie die zu löschenden Daten weitergegeben haben, entsprechend informieren.",
  "confirm_deletion_message": "Ich bitte Sie schliesslich, die Löschung zu bestätigen. Sollten Sie die Löschung ganz oder teilweise verweigern, ersuche ich Sie um eine entsprechende Begründung.",
  "letter_info_req_demand_incomplete": "Mein Datenauskunftsbegehren vom TT. MMMM JJJJ wurde mit Ihrer Auskunft vom TT. MMMM JJJJ nicht vollständig beantwortet.",
  "letter_info_req_demand_missing_info": "Ich gehe davon aus, dass insbesondere folgende Informationen fehlen:",
  "letter_info_req_demand_list_missing": "[Auflistung der fehlenden Daten]",
  "letter_info_req_demand_refusal": "Gemäss Art. 18 der Verordnung über den Datenschutz (Datenschutzverordnung, DSV) vom 31. August 2022 müssen Angaben geliefert werden, wieso eine Auskunft eingeschränkt wurde. Ich bitte Sie entsprechend, vollständig Auskunft zu erteilen oder Angaben zu liefern, wieso die Auskunft eingeschränkt wurde..",
  "letter_info_req_demand_enforcement": "Sollten Sie weiterhin keine vollständige Auskunft erteilen, behalte ich mir jederzeit vor, mein Auskunftsrecht auf dem Rechtsweg durchzusetzen oder Anzeige beim Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB) zu erstatten. Ich weise ausserdem darauf hin, dass das vorsätzliche Erteilen einer falschen oder unvollständigen Auskunft auf Antrag mit Busse bis zu 250'000 Franken bestraft werden kann (Art. 60 DSG).",
  "letter_info_req_remind": {
    "subject": "Datenauskunftsbegehren / Ausbleibende Auskunft",
    "unanswered_request": "Am TT. MMMM JJJJ stellte ich ein Datenauskunftsbegehren, das bis heute unbeantwortet geblieben ist.",
    "legal_reference": "Gemäss Art. 18 der Verordnung über den Datenschutz (Datenschutzverordnung, DSV) vom 31. August 2022 müssen die Auskunft oder die Information über eine verzögerte Auskunft innerhalb von 30 Tagen erfolgen. Ebenfalls innerhalb von 30 Tagen muss mitgeteilt werden, wenn die Auskunft verweigert oder aufgeschoben wird.",
    "enforcement": "Ich bitte Sie entsprechend, die Auskunft zu erteilen. Sollten Sie weiterhin keine Auskunft erteilen, behalte ich mir jederzeit vor, mein Auskunftsrecht auf dem Rechtsweg durchzusetzen oder Anzeige beim Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB) zu erstatten.  Ich weise ausserdem vorsorglich darauf hin, dass das vorsätzliche Erteilen einer falschen oder unvollständigen Auskunft auf Antrag mit Busse bis zu 250'000 Franken bestraft werden kann (Art. 60 DSG)."
  }
}